artifacts/events/unsubscribe_body.xml

<?xml version="1.0" encoding="UTF-8"?>
<s:Envelope xmlns:s="http://www.w3.org/2003/05/soap-envelope"
            xmlns:wsnt="http://docs.oasis-open.org/wsn/b-2">
  <s:Header/>
  <s:Body>
    <wsnt:Unsubscribe/>
  </s:Body>
</s:Envelope>

